const lesson = {
  mainTitle: 'Features',
  themes: [
    {
      feature: 'Внимание к деталям',
      text: 'Идейные соображения, а также начало повседневной работы по формированию позиции.',
    },
    {
      feature: 'Внимание к деталям',
      text: 'Идейные соображения, а также начало повседневной работы по формированию позиции.',
    },
    {
      feature: 'Пунктуальность',
      text: 'Задача организации, в особенности же рамки и место обучения кадров влечет за собой.',
    },
    {
      feature: 'Планирование',
      text: 'Равным образом консультация с широким активом в значительной степени обуславливает.',
    },
    {
      feature: 'Современные технологии',
      text: 'Значимость этих проблем настолько очевидна, что реализация плановых заданий.',
    },
  ],
}

// import lesson template

import template from '../templates/'

console.log(template)
